<?php include __DIR__ . '/../header.php'; ?>


			Добро пожаловать в НСА!	
			
			<!--<a href="/thems">список тем</a>-->
			<!--<a href="/fonds">список фондов</a>-->
			
			<p>
				Это ресурс для разрабатываемой системы проекта НСА.
				Здесь сейчас прорабатывается, реализовывается только структура и функционал системы, пока без веб-дизайна.
		</div>

		<div>
			На данный моmент разработано:

			<p>
				<a href="/poisk">Поиск</a>
			</p>

			<p>
				<a href="/fonds">Архивный шифр</a>
			</p>

			<p>
				<a href="/thems/list">Список тематик</a>
			</p>

			<p>
				<a href="/persons/list">Список персоналий</a>
			</p>

			<p>
				<a href="/cards/list">Список карточек</a>
			</p>

			<p>
				<a href="/cards/deleted">Список карточек на удаление</a>
			</p>
			

			<p>
				<a href="/cards/create">Создать карточку документа</a>
			</p>
			<!-- <p>
				<a href="/fonds">список фондов</a> (создание фонда, вывод списка всех фондов)
			</p> -->
		</div>

<?php include __DIR__ . '/../footer.php'; ?>